Repository: laratenoref/CI-marvel-app
Catalog: marvel-project-main/Marvel/Localizable.xcstrings
Source language: en
Languages: pt_br

source: Change
pt_br: Mudar

source: Discover
pt_br: Personagens

source: Favorites
pt_br: Favoritos

source: No description available
pt_br: Não há descrição disponível

source: No favorites saved!
pt_br: Sem favoritos

source: No results found!
pt_br: Nenhum resultado encontrado

source: Ordering by name
pt_br: Ordenando por nome

source: Please try again later
pt_br: Por favor, tente novamente mais tarde

source: Type to start searching
pt_br: Clique para pesquisar

source: You didn't save any characters yet
pt_br: Você ainda não salvou nenhum personagem
